Repository: firstfu/DockLens-app
Catalog: DockLens/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: 目前以無縮圖模式運作：預覽顯示 App 圖示和視窗標題，切換、關閉、縮小照常可用。
ar: يعمل بدون صور مصغرة: تعرض المعاينات أيقونة التطبيق وعنوان كل نافذة. لا يزال التبديل والإغلاق والتصغير متاحًا.
ca: Mode sense miniatures: la previsualització mostra la icona de l’app i el títol de cada finestra. Pots continuar canviant, tancant i minimitzant finestres.
cs: Režim bez miniatur: náhledy zobrazují ikonu aplikace a název okna. Přepínání, zavírání i minimalizace oken fungují normálně.
da: Kører uden miniaturer: Forhåndsvisningerne viser hvert vindues appsymbol og titel. Du kan stadig skifte, lukke og minimere.
de: Ohne Miniaturen: Die Vorschau zeigt App-Symbol und Titel jedes Fensters. Wechseln, Schließen und Ablegen im Dock funktionieren weiterhin.
el: Λειτουργία χωρίς μικρογραφίες: οι προεπισκοπήσεις δείχνουν το εικονίδιο της εφαρμογής και τον τίτλο κάθε παραθύρου. Η εναλλαγή, το κλείσιμο και η ελαχιστοποίηση λειτουργούν κανονικά.
en: Running without thumbnails: previews show each window’s app icon and title. Switching, closing and minimizing still work.
es: Modo sin miniaturas: la vista previa muestra el icono de la app y el título de cada ventana. Puedes seguir cambiando, cerrando y minimizando ventanas.
fi: Käytössä ilman pienoiskuvia: esikatselut näyttävät kunkin ikkunan apin symbolin ja otsikon. Vaihtaminen, sulkeminen ja pienentäminen toimivat edelleen.
fr: Mode sans vignettes : l’aperçu affiche l’icône de l’app et le titre de chaque fenêtre. Vous pouvez toujours changer de fenêtre, la fermer ou la placer dans le Dock.
he: פועל ללא תמונות ממוזערות: התצוגות המקדימות מציגות את צלמית היישום ואת כותרת כל חלון. מעבר, סגירה ומזעור עדיין פועלים.
hi: थंबनेल के बिना चल रहा है: प्रीव्यू में हर विंडो का ऐप आइकॉन और शीर्षक दिखता है। स्विच करना, बंद करना और छोटा करना अब भी काम करता है।
hr: Rad bez minijatura: pregledi prikazuju ikonu aplikacije i naslov svakog prozora. Prebacivanje, zatvaranje i minimiziranje i dalje rade.
hu: Bélyegképek nélküli mód: az előnézetek az egyes ablakok app-ikonját és címét mutatják. A váltás, a bezárás és a kis méretre állítás továbbra is működik.
id: Berjalan tanpa gambar mini: pratinjau menampilkan ikon app dan judul setiap jendela. Beralih, menutup, dan meminimalkan tetap berfungsi.
it: Modalità senza miniature: le anteprime mostrano l’icona dell’app e il titolo di ogni finestra. Puoi comunque passare da una finestra all’altra, chiuderle e ridurle a icona.
ja: サムネールなしで動作中：プレビューには各ウインドウのAppアイコンとタイトルが表示されます。切り替え、閉じる、しまうはそのまま使えます。
ko: 썸네일 없이 실행 중: 미리보기에 각 윈도우의 앱 아이콘과 제목이 표시됩니다. 전환, 닫기, 최소화는 계속 사용할 수 있습니다.
ms: Berjalan tanpa imej kecil: pratonton menunjukkan ikon app dan tajuk setiap tetingkap. Menukar, menutup dan meminimumkan masih berfungsi.
nb: Kjører uten miniatyrer: Forhåndsvisningene viser appsymbolet og tittelen til hvert vindu. Du kan fortsatt bytte, lukke og minimere.
nl: Actief zonder miniaturen: voorvertoningen tonen het appsymbool en de titel van elk venster. Wisselen, sluiten en minimaliseren werken gewoon.
pl: Tryb bez miniaturek: podgląd pokazuje ikonę aplikacji i tytuł okna. Przełączanie, zamykanie i minimalizowanie okien działa normalnie.
pt_br: Funcionando sem miniaturas: as pré-visualizações mostram o ícone do app e o título de cada janela. Alternar, fechar e minimizar continuam funcionando.
pt_pt: A funcionar sem miniaturas: as pré-visualizações mostram o ícone da app e o título de cada janela. Alternar, fechar e minimizar continuam a funcionar.
ro: Funcționează fără miniaturi: previzualizările afișează pictograma aplicației și titlul fiecărei ferestre. Comutarea, închiderea și minimizarea funcționează în continuare.
ru: Режим без миниатюр: в предпросмотре показываются значок приложения и заголовок окна. Переключение, закрытие и сворачивание окон работают как обычно.
sk: Režim bez miniatúr: náhľady zobrazujú ikonu aplikácie a názov okna. Prepínanie, zatváranie aj minimalizovanie okien fungujú normálne.
sv: Körs utan miniatyrer: förhandsvisningarna visar varje fönsters appsymbol och titel. Det går fortfarande att växla, stänga och minimera.
th: กำลังทำงานแบบไม่มีภาพย่อ: ตัวอย่างจะแสดงไอคอนแอปและชื่อของแต่ละหน้าต่าง การสลับ ปิด และย่อยังใช้งานได้ตามปกติ
tr: Küçük resimler olmadan çalışıyor: Önizlemeler her pencerenin uygulama simgesini ve başlığını gösterir. Geçiş yapma, kapatma ve simge durumuna küçültme çalışmaya devam eder.
uk: Режим без мініатюр: перегляд показує значок програми й назву вікна. Перемикання, закривання і згортання вікон працюють як зазвичай.
vi: Đang chạy không có hình thu nhỏ: bản xem trước hiển thị biểu tượng ứng dụng và tiêu đề của từng cửa sổ. Bạn vẫn có thể chuyển, đóng và thu nhỏ cửa sổ.
zh_hans: 当前以无缩略图模式运行：预览显示窗口的 App 图标和标题，切换、关闭和最小化仍可正常使用。

source: 目前版本
ar: الإصدار الحالي
ca: Versió actual
cs: Současná verze
da: Nuværende version
de: Aktuelle Version
el: Τρέχουσα έκδοση
en: Current Version
es: Versión actual
fi: Nykyinen versio
fr: Version actuelle
he: גרסה נוכחית
hi: वर्तमान संस्करण
hr: Trenutačna verzija
hu: Jelenlegi verzió
id: Versi Saat Ini
it: Versione attuale
ja: 現在のバージョン
ko: 현재 버전
ms: Versi Semasa
nb: Gjeldende versjon
nl: Huidige versie
pl: Bieżąca wersja
pt_br: Versão Atual
pt_pt: Versão atual
ro: Versiunea curentă
ru: Текущая версия
sk: Aktuálna verzia
sv: Nuvarande version
th: เวอร์ชันปัจจุบัน
tr: Geçerli Sürüm
uk: Поточна версія
vi: Phiên bản hiện tại
zh_hans: 当前版本

source: 系統設定 › 隱私權與安全性 › 自動化
ar: إعدادات النظام › الخصوصية والأمن › التحكم التلقائي
ca: Configuració del Sistema › Privadesa i seguretat › Automatització
cs: Nastavení systému › Soukromí a zabezpečení › Automatizace
da: Systemindstillinger › Anonymitet & sikkerhed › Automatisering
de: Systemeinstellungen › Datenschutz & Sicherheit › Automation
el: Ρυθμίσεις συστήματος › Απόρρητο και ασφάλεια › Αυτοματισμός
en: System Settings › Privacy & Security › Automation
es: Ajustes del Sistema › Privacidad y seguridad › Automatización
fi: Järjestelmäasetukset › Tietosuoja ja suojaus › Automaatio
fr: Réglages Système › Confidentialité et sécurité › Automatisation
he: הגדרות המערכת › פרטיות ואבטחה › אוטומציה
hi: सिस्टम सेटिंग्ज़ › गोपनीयता और सुरक्षा › ऑटोमेशन
hr: Postavke sustava › Privatnost i sigurnost › Automatizacija
hu: Rendszerbeállítások › Adatvédelem és biztonság › Automatizálás
id: Pengaturan Sistem › Privasi & Keamanan › Automasi
it: Impostazioni di Sistema › Privacy e sicurezza › Automazione
ja: システム設定 › プライバシーとセキュリティ › オートメーション
ko: 시스템 설정 › 개인정보 보호 및 보안 › 자동화
ms: Seting Sistem › Privasi & Keselamatan › Automasi
nb: Systeminnstillinger › Personvern og sikkerhet › Automatisering
nl: Systeeminstellingen › Privacy en beveiliging › Automatisering
pl: Ustawienia systemowe › Prywatność i ochrona › Automatyzacja
pt_br: Ajustes do Sistema › Privacidade e Segurança › Automação
pt_pt: Definições do Sistema › Privacidade e segurança › Automatização
ro: Configurări sistem › Intimitate și securitate › Automatizare
ru: Системные настройки › Конфиденциальность и безопасность › Автоматизация
sk: Systémové nastavenia › Súkromie a bezpečnosť › Automatizácia
sv: Systeminställningar › Integritet och säkerhet › Automatisering
th: การตั้งค่าระบบ › ความเป็นส่วนตัวและความปลอดภัย › การทำงานอัตโนมัติ
tr: Sistem Ayarları › Gizlilik ve Güvenlik › Otomasyon
uk: Системні параметри › Приватність і безпека › Автоматизація
vi: Cài đặt hệ thống › Quyền riêng tư & Bảo mật › Tự động hóa
zh_hans: 系统设置 › 隐私与安全性 › 自动化

source: 結束 App
ar: إنهاء التطبيق
ca: Surt de l’app
cs: Ukončit aplikaci
da: Afslut app
de: App beenden
el: Έξοδος από την εφαρμογή
en: Quit App
es: Salir de la app
fi: Lopeta appi
fr: Quitter l’app
he: צא מהיישום
hi: ऐप बंद करें
hr: Zatvori aplikaciju
hu: Kilépés az appból
id: Keluar dari App
it: Esci dall’app
ja: Appを終了
ko: 앱 종료
ms: Keluar App
nb: Avslutt app
nl: Stop app
pl: Zakończ aplikację
pt_br: Encerrar App
pt_pt: Sair da app
ro: Ieși din aplicație
ru: Завершить приложение
sk: Ukončiť aplikáciu
sv: Avsluta app
th: ออกจากแอป
tr: Uygulamadan Çık
uk: Вийти з програми
vi: Thoát ứng dụng
zh_hans: 退出 App

source: 結束 DockLens
ar: إنهاء DockLens
ca: Surt de DockLens
cs: Ukončit DockLens
da: Afslut DockLens
de: DockLens beenden
el: Έξοδος από το DockLens
en: Quit DockLens
es: Salir de DockLens
fi: Lopeta DockLens
fr: Quitter DockLens
he: צא מ־DockLens
hi: DockLens बंद करें
hr: Zatvori DockLens
hu: Kilépés a DockLensből
id: Keluar dari DockLens
it: Esci da DockLens
ja: DockLensを終了
ko: DockLens 종료
ms: Keluar DockLens
nb: Avslutt DockLens
nl: Stop DockLens
pl: Zakończ DockLens
pt_br: Encerrar DockLens
pt_pt: Sair do DockLens
ro: Ieși din DockLens
ru: Завершить DockLens
sk: Ukončiť DockLens
sv: Avsluta DockLens
th: ออกจาก DockLens
tr: DockLens’ten Çık
uk: Вийти з DockLens
vi: Thoát DockLens
zh_hans: 退出 DockLens

source: 縮到 Dock
ar: تصغير
ca: Minimitza
cs: Minimalizovat
da: Minimer
de: Im Dock ablegen
el: Ελαχιστοποίηση
en: Minimize
es: Minimizar
fi: Pienennä
fr: Placer dans le Dock
he: מזער
hi: छोटा करें
hr: Minimiziraj
hu: Kis méret
id: Minimalkan
it: Riduci a icona
ja: しまう
ko: 최소화
ms: Minimumkan
nb: Minimer
nl: Minimaliseer
pl: Zminimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizează
ru: Свернуть
sk: Minimalizovať
sv: Minimera
th: ย่อ
tr: Simge Durumuna Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化

source: 縮圖高度
ar: ارتفاع الصورة المصغرة
ca: Alçada de les miniatures
cs: Výška miniatur
da: Miniaturehøjde
de: Miniaturhöhe
el: Ύψος μικρογραφιών
en: Thumbnail Height
es: Altura de las miniaturas
fi: Pienoiskuvien korkeus
fr: Hauteur des vignettes
he: גובה תמונה ממוזערת
hi: थंबनेल की ऊँचाई
hr: Visina minijatura
hu: Bélyegkép magassága
id: Tinggi Gambar Mini
it: Altezza miniature
ja: サムネールの高さ
ko: 썸네일 높이
ms: Ketinggian Imej Kecil
nb: Miniatyrhøyde
nl: Miniatuurhoogte
pl: Wysokość miniaturek
pt_br: Altura da Miniatura
pt_pt: Altura da miniatura
ro: Înălțime miniaturi
ru: Высота миниатюр
sk: Výška miniatúr
sv: Miniatyrhöjd
th: ความสูงภาพย่อ
tr: Küçük Resim Yüksekliği
uk: Висота мініатюр
vi: Chiều cao hình thu nhỏ
zh_hans: 缩略图高度

# 螢幕錄製
source: 螢幕與系統錄音
ar: تسجيل الشاشة وصوت النظام
ca: Gravació de pantalla
cs: Záznam obrazovky
da: Optagelse af skærm og systemlyd
de: Bildschirmaufnahme
el: Εγγραφή οθόνης
en: Screen Recording
es: Grabación de pantalla
fi: Näytön tallennus
fr: Enregistrement de l’écran
he: הקלטת מסך ושמע המערכת
hi: स्क्रीन रिकॉर्डिंग
hr: Snimanje zaslona
hu: Képernyőfelvétel
id: Rekaman Layar
it: Registrazione schermo
ja: 画面収録
ko: 화면 녹음
ms: Rakaman Skrin
nb: Skjerm- og systemlydopptak
nl: Scherm- en systeemaudio-opname
pl: Nagrywanie ekranu
pt_br: Gravação de Tela
pt_pt: Gravação do ecrã
ro: Înregistrare ecran
ru: Запись экрана
sk: Záznam obrazovky
sv: Skärm- och systemljudsinspelning
th: การบันทึกหน้าจอ
tr: Ekran Kaydı
uk: Записування екрана
vi: Bản ghi màn hình
zh_hans: 录屏与系统录音

# 螢幕錄製（縮圖，選用）
source: 螢幕與系統錄音（縮圖，選用）
ar: تسجيل الشاشة (الصور المصغرة، اختياري)
ca: Gravació de pantalla (miniatures, opcional)
cs: Záznam obrazovky (miniatury, volitelné)
da: Optagelse af skærm og systemlyd (miniaturer, valgfrit)
de: Bildschirmaufnahme (Miniaturen, optional)
el: Εγγραφή οθόνης (μικρογραφίες, προαιρετικό)
en: Screen Recording (thumbnails, optional)
es: Grabación de pantalla (miniaturas, opcional)
fi: Näytön tallennus (pienoiskuvat, valinnainen)
fr: Enregistrement de l’écran (vignettes, facultatif)
he: הקלטת מסך (תמונות ממוזערות, אופציונלי)
hi: स्क्रीन रिकॉर्डिंग (थंबनेल, वैकल्पिक)
hr: Snimanje zaslona (minijature, neobavezno)
hu: Képernyőfelvétel (bélyegképek, opcionális)
id: Rekaman Layar (gambar mini, opsional)
it: Registrazione schermo (miniature, facoltativo)
ja: 画面収録（サムネール、任意）
ko: 화면 및 시스템 오디오 녹음(썸네일, 선택 사항)
ms: Rakaman Skrin (imej kecil, tidak wajib)
nb: Skjerm- og systemlydopptak (miniatyrer, valgfritt)
nl: Scherm- en systeemaudio-opname (miniaturen, optioneel)
pl: Nagrywanie ekranu (miniaturki, opcjonalnie)
pt_br: Gravação de Tela (miniaturas, opcional)
pt_pt: Gravação do ecrã (miniaturas, opcional)
ro: Înregistrare ecran (miniaturi, opțional)
ru: Запись экрана (миниатюры, необязательно)
sk: Záznam obrazovky (miniatúry, voliteľné)
sv: Skärm- och systemljudsinspelning (miniatyrer, valfritt)
th: การบันทึกหน้าจอและเสียงระบบ (ภาพย่อ, ไม่บังคับ)
tr: Ekran Kaydı (küçük resimler, isteğe bağlı)
uk: Записування екрана (мініатюри, необовʼязково)
vi: Bản ghi màn hình & âm thanh hệ thống (hình thu nhỏ, không bắt buộc)
zh_hans: 录屏与系统录音（缩略图，可选）

source: 行為
ar: السلوك
ca: Comportament
cs: Chování
da: Adfærd
de: Verhalten
el: Συμπεριφορά
en: Behavior
es: Comportamiento
fi: Toiminta
fr: Comportement
he: התנהגות
hi: व्यवहार
hr: Ponašanje
hu: Viselkedés
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
ms: Tingkah Laku
nb: Atferd
nl: Gedrag
pl: Zachowanie
pt_br: Comportamento
pt_pt: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sv: Beteende
th: การทำงาน
tr: Davranış
uk: Поведінка
vi: Hành vi
zh_hans: 行为

source: 視訊會議
ar: مكالمة فيديو
ca: Videotrucada
cs: Videohovor
da: Videoopkald
de: Videoanruf
el: Βιντεοκλήση
en: Video Call
es: Videollamada
fi: Videopuhelu
fr: Appel vidéo
he: שיחת וידאו
hi: वीडियो कॉल
hr: Videopoziv
hu: Videohívás
id: Panggilan Video
it: Videochiamata
ja: ビデオ通話
ko: 영상 통화
ms: Panggilan Video
nb: Videosamtale
nl: Videogesprek
pl: Wideorozmowa
pt_br: Videochamada
pt_pt: Videochamada
ro: Apel video
ru: Видеовызов
sk: Videohovor
sv: Videosamtal
th: การโทรวิดีโอ
tr: Görüntülü Görüşme
uk: Відеовиклик
vi: Cuộc gọi video
zh_hans: 视频通话

source: 設定…
ar: الإعدادات…
ca: Configuració…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen …
el: Ρυθμίσεις…
en: Settings…
es: Ajustes…
fi: Asetukset…
fr: Réglages…
he: הגדרות…
hi: सेटिंग्ज़…
hr: Postavke…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ko: 설정…
ms: Seting…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
pt_pt: Definições…
ro: Configurări…
ru: Настройки…
sk: Nastavenia…
sv: Inställningar…
th: การตั้งค่า…
tr: Ayarlar…
uk: Параметри…
vi: Cài đặt…
zh_hans: 设置…

source: 讀取中…
ar: جارٍ التحميل…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
en: Loading…
es: Cargando…
fi: Ladataan…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
ms: Memuatkan…
nb: Laster inn…
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
pt_pt: A carregar…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 正在载入…

source: 跨日
ar: مستمر
ca: Cont.
cs: Pokr.
da: Forts.
de: Forts.
el: Συνέχ.
en: Cont.
es: Cont.
fi: Jatkuu
fr: Suite
he: המשך
hi: जारी
hr: Nast.
hu: Folyt.
id: Lanjut
it: Segue
ja: 前日から
ko: 이어짐
ms: Terus
nb: Forts.
nl: Verv.
pl: Cd.
pt_br: Cont.
pt_pt: Cont.
ro: Contin.
ru: Прод.
sk: Pokr.
sv: Forts.
th: ต่อเนื่อง
tr: Devam
uk: Прод.
vi: Tiếp

source: 輔助使用
ar: تسهيلات الاستخدام
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
en: Accessibility
es: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Prístupnosť
sv: Hjälpmedel
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能

source: 進行中 · 還剩 %@
ar: الآن · متبقٍ %@
ca: Ara · queden %@
cs: Probíhá · zbývá %@
da: Nu · %@ tilbage
de: Jetzt · noch %@
el: Τώρα · απομένουν %@
en: Now · %@ left
es: Ahora · quedan %@
fi: Nyt · jäljellä %@
fr: En cours · encore %@
he: עכשיו · נותרו %@
hi: अभी · %@ बाकी
hr: Sada · još %@
hu: Most · még %@
id: Sekarang · sisa %@
it: In corso · mancano %@
ja: 進行中・残り%@
ko: 진행 중 · %@ 남음
ms: Kini · baki %@
nb: Nå · %@ igjen
nl: Nu · nog %@
pl: Trwa · zostało %@
pt_br: Agora · faltam %@
pt_pt: Agora · faltam %@
ro: Acum · mai sunt %@
ru: Идёт · осталось %@
sk: Prebieha · zostáva %@
sv: Nu · %@ kvar
th: ขณะนี้ · เหลือ %@
tr: Şimdi · %@ kaldı
uk: Триває · лишилось %@
vi: Đang diễn ra · còn %@
zh_hans: 进行中 · 剩余 %@

source: 選用
ar: اختياري
ca: Opcional
cs: Volitelné
da: Valgfri
de: Optional
el: Προαιρετικό
en: Optional
es: Opcional
fi: Valinnainen
fr: Facultatif
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Opcionális
id: Opsional
it: Facoltativo
ja: 任意
ko: 선택 사항
ms: Tidak wajib
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необовʼязково
vi: Không bắt buộc
zh_hans: 可选

source: 還原視窗
ar: استعادة النافذة
ca: Restaura la finestra
cs: Obnovit okno
da: Gendan vindue
de: Fenster wiederherstellen
el: Επαναφορά παραθύρου
en: Restore Window
es: Restaurar ventana
fi: Palauta ikkuna
fr: Restaurer la fenêtre
he: שחזר חלון
hi: विंडो पुनर्स्थापित करें
hr: Vrati prozor
hu: Ablak visszaállítása
id: Pulihkan Jendela
it: Ripristina finestra
ja: ウインドウを元に戻す
ko: 윈도우 복원
ms: Pulihkan Tetingkap
nb: Gjenopprett vindu
nl: Herstel venster
pl: Przywróć okno
pt_br: Restaurar Janela
pt_pt: Restaurar janela
ro: Restaurează fereastra
ru: Развернуть окно
sk: Obnoviť okno
sv: Återställ fönster
th: คืนค่าหน้าต่าง
tr: Pencereyi Geri Getir
uk: Відновити вікно
vi: Khôi phục cửa sổ
zh_hans: 还原窗口

source: 還有 %lld 個行程
ar: %lld حدث إضافي
ca: %lld esdeveniments més
cs: Ještě %lld událostí
da: %lld begivenheder mere
de: %lld weitere Ereignisse
el: %lld ακόμη συμβάντα
en: %lld more events
es: %lld eventos más
fi: Vielä %lld tapahtumaa
fr: %lld autres événements
he: עוד %lld אירועים
hi: %lld और इवेंट
hr: Još %lld događaja
hu: Még %lld esemény
id: %lld acara lainnya
it: Altri %lld eventi
ja: ほか%lld件の予定
ko: 이벤트 %lld개 더 있음
ms: %lld acara lagi
nb: %lld hendelser til
nl: Nog %lld activiteiten
pl: Jeszcze %lld wydarzenia
pt_br: Mais %lld eventos
pt_pt: Mais %lld eventos
ro: Încă %lld de evenimente
ru: Ещё %lld события
sk: Ešte %lld udalostí
sv: %lld händelser till
th: อีก %lld กิจกรรม
tr: %lld etkinlik daha
uk: Ще %lld події
vi: Còn %lld sự kiện khác
zh_hans: 还有 %lld 个日程

source: 開啟視窗縮圖…
ar: تشغيل الصور المصغرة للنوافذ…
ca: Activa les miniatures de finestres…
cs: Zapnout miniatury oken…
da: Slå vinduesminiaturer til…
de: Fensterminiaturen aktivieren …
el: Ενεργοποίηση μικρογραφιών παραθύρων…
en: Turn On Window Thumbnails…
es: Activar miniaturas de ventanas…
fi: Ota ikkunoiden pienoiskuvat käyttöön…
fr: Activer les vignettes des fenêtres…
he: הפעלת תמונות ממוזערות של חלונות…
hi: विंडो थंबनेल चालू करें…
hr: Uključi minijature prozora…
hu: Ablakbélyegképek bekapcsolása…
id: Nyalakan Gambar Mini Jendela…
it: Attiva miniature delle finestre…
ja: ウインドウのサムネールをオンにする…
ko: 윈도우 썸네일 켜기…
ms: Dayakan Imej Kecil Tetingkap…
nb: Slå på vindusminiatyrer…
nl: Schakel vensterminiaturen in…
pl: Włącz miniaturki okien…
pt_br: Ativar Miniaturas de Janelas…
pt_pt: Ativar miniaturas de janelas…
ro: Activează miniaturile ferestrelor…
ru: Включить миниатюры окон…
sk: Zapnúť miniatúry okien…
sv: Slå på fönsterminiatyrer…
th: เปิดภาพย่อหน้าต่าง…
tr: Pencere Küçük Resimlerini Etkinleştir…
uk: Увімкнути мініатюри вікон…
vi: Bật hình thu nhỏ cửa sổ…
zh_hans: 打开窗口缩略图…

source: 關閉視窗
ar: إغلاق النافذة
ca: Tanca la finestra
cs: Zavřít okno
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
en: Close Window
es: Cerrar ventana
fi: Sulje ikkuna
fr: Fermer la fenêtre
he: סגור חלון
hi: विंडो बंद करें
hr: Zatvori prozor
hu: Ablak bezárása
id: Tutup Jendela
it: Chiudi finestra
ja: ウインドウを閉じる
ko: 윈도우 닫기
ms: Tutup Tetingkap
nb: Lukk vindu
nl: Sluit venster
pl: Zamknij okno
pt_br: Fechar Janela
pt_pt: Fechar janela
ro: Închide fereastra
ru: Закрыть окно
sk: Zatvoriť okno
sv: Stäng fönster
th: ปิดหน้าต่าง
tr: Pencereyi Kapat
uk: Закрити вікно
vi: Đóng cửa sổ
zh_hans: 关闭窗口

source: 隱藏 App
ar: إخفاء التطبيق
ca: Amaga l’app
cs: Skrýt aplikaci
da: Skjul app
de: App ausblenden
el: Απόκρυψη εφαρμογής
en: Hide App
es: Ocultar app
fi: Kätke appi
fr: Masquer l’app
he: הסתר יישום
hi: ऐप छिपाएँ
hr: Sakrij aplikaciju
hu: App elrejtése
id: Sembunyikan App
it: Nascondi app
ja: Appを非表示
ko: 앱 가리기
ms: Sembunyikan App
nb: Skjul app
nl: Verberg app
pl: Ukryj aplikację
pt_br: Ocultar App
pt_pt: Ocultar app
ro: Ascunde aplicația
ru: Скрыть приложение
sk: Skryť aplikáciu
sv: Göm app
th: ซ่อนแอป
tr: Uygulamayı Gizle
uk: Сховати програму
vi: Ẩn ứng dụng
zh_hans: 隐藏 App

source: 音樂
ar: الموسيقى
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
en: Music
es: Música
fi: Musiikki
fr: Musique
he: מוזיקה
hi: संगीत
hr: Glazba
hu: Zene
id: Musik
it: Musica
ja: ミュージック
ko: 음악
ms: Muzik
nb: Musikk
nl: Muziek
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
sk: Hudba
sv: Musik
th: เพลง
tr: Müzik
uk: Музика
vi: Nhạc
zh_hans: 音乐

source: 顯示延遲
ar: تأخير الإظهار
ca: Retard de visualització
cs: Prodleva náhledu
da: Visningsforsinkelse
de: Anzeigeverzögerung
el: Καθυστέρηση εμφάνισης
en: Hover Delay
es: Retardo al mostrar
fi: Näyttöviive
fr: Délai d’affichage
he: השהיית ריחוף
hi: होवर विलंब
hr: Odgoda prikaza
hu: Megjelenítési késleltetés
id: Penundaan Tampil
it: Ritardo di visualizzazione
ja: 表示までの遅延
ko: 표시 지연 시간
ms: Kelewatan Tuding
nb: Visningsforsinkelse
nl: Vertraging bij aanwijzen
pl: Opóźnienie podglądu
pt_br: Atraso ao Passar o Cursor
pt_pt: Atraso ao passar o cursor
ro: Întârziere la afișare
ru: Задержка при наведении
sk: Oneskorenie náhľadu
sv: Visningsfördröjning
th: ระยะหน่วงก่อนแสดง
tr: Gösterme Gecikmesi
uk: Затримка наведення
vi: Độ trễ hiển thị
zh_hans: 悬停延迟

source: 顯示按 X 關掉的視窗（點擊重新打開）
ar: إظهار النوافذ المغلقة بـ ✕ (انقر لإعادة فتحها)
ca: Mostra les finestres tancades amb ✕ (fes clic per tornar-les a obrir)
cs: Zobrazovat okna zavřená tlačítkem ✕ (kliknutím je znovu otevřete)
da: Vis vinduer lukket med ✕ (klik for at genåbne)
de: Mit ✕ geschlossene Fenster anzeigen (zum Öffnen klicken)
el: Εμφάνιση παραθύρων που κλείστηκαν με ✕ (κλικ για επαναφορά)
en: Show Windows Closed with ✕ (Click to Reopen)
es: Mostrar ventanas cerradas con ✕ (haz clic para reabrir)
fi: Näytä ✕:llä suljetut ikkunat (avaa uudelleen klikkaamalla)
fr: Afficher les fenêtres fermées avec ✕ (cliquer pour rouvrir)
he: הצגת חלונות שנסגרו עם ✕ (לחיצה לפתיחה מחדש)
hi: ✕ से बंद की गई विंडो दिखाएँ (फिर से खोलने के लिए क्लिक करें)
hr: Prikaži prozore zatvorene tipkom ✕ (kliknite za ponovno otvaranje)
hu: ✕ gombbal bezárt ablakok megjelenítése (kattintással újranyithatók)
id: Tampilkan Jendela yang Ditutup dengan ✕ (Klik untuk Membuka Lagi)
it: Mostra finestre chiuse con ✕ (fai clic per riaprire)
ja: ✕で閉じたウインドウを表示（クリックで再度開く）
ko: ✕로 닫은 윈도우 표시(클릭하여 다시 열기)
ms: Tunjukkan Tetingkap yang Ditutup dengan ✕ (Klik untuk Buka Semula)
nb: Vis vinduer lukket med ✕ (klikk for å åpne igjen)
nl: Toon vensters die met ✕ zijn gesloten (klik om opnieuw te openen)
pl: Pokazuj okna zamknięte przyciskiem ✕ (kliknij, aby otworzyć ponownie)
pt_br: Mostrar Janelas Fechadas com ✕ (Clique para Reabrir)
pt_pt: Mostrar janelas fechadas com ✕ (clique para reabrir)
ro: Afișează ferestrele închise cu ✕ (clic pentru redeschidere)
ru: Показывать окна, закрытые кнопкой ✕ (нажмите, чтобы открыть снова)
sk: Zobrazovať okná zatvorené tlačidlom ✕ (kliknutím ich znova otvoríte)
sv: Visa fönster som stängts med ✕ (klicka för att öppna igen)
th: แสดงหน้าต่างที่ปิดด้วย ✕ (คลิกเพื่อเปิดอีกครั้ง)
tr: ✕ ile Kapatılan Pencereleri Göster (Yeniden Açmak İçin Tıklayın)
uk: Показувати вікна, закриті кнопкою ✕ (клацніть, щоб відкрити знову)
vi: Hiển thị cửa sổ đã đóng bằng ✕ (Nhấp để mở lại)
zh_hans: 显示用 ✕ 关闭的窗口（点按以重新打开）
